-- phpMyAdmin SQL Dump
-- version 4.1.6
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Jul 26, 2016 at 03:09 PM
-- Server version: 5.6.16
-- PHP Version: 5.5.9

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `news_portal`
--

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE IF NOT EXISTS `categories` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `category` varchar(255) NOT NULL,
  `category_ka` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Dumping data for table `categories`
--

INSERT INTO `categories` (`id`, `category`, `category_ka`) VALUES
(1, 'business', 'ბიზნესი'),
(2, 'tech', 'ტექნოლოგიები'),
(3, 'sport', 'სპორტი'),
(4, 'entertainment', 'გასართობი'),
(5, 'politic', 'პოლიტიკა'),
(6, 'culture', 'კულტურა');

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE IF NOT EXISTS `comments` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `comment` text NOT NULL,
  `article_id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `autor` varchar(255) NOT NULL,
  `email` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=11 ;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`id`, `comment`, `article_id`, `date`, `autor`, `email`) VALUES
(1, 'this is my comment about culture', 7, '2016-07-02 01:42:01', 'vaska', 'vaskagiguashvili@mail.ru'),
(2, 'rais eleqtronuli musikao?!', 7, '2016-07-02 01:47:22', 'ciala', 'info@ciala.com'),
(3, 'mevida xo tqveni prezidenti?', 5, '2016-07-02 02:47:56', 'anzora', 'info@anzora.com'),
(4, 'კომენტარი ვჩამოთ ახლა ჩვენ?', 7, '2016-07-02 04:46:31', 'vaska', 'vaskagiguashvili@mail.ru'),
(5, 'dubara zaro dubaraaaa!!!', 7, '2016-07-02 06:28:27', 'vaska', 'vaskagiguashvili@mail.ru'),
(6, 'jigaroooooo', 6, '2016-07-02 06:29:45', 'koba', 'info@koba.ge'),
(7, 'ai es nagdad daamarcxebs kibos', 6, '2016-07-02 06:30:35', 'vaska', 'vaskagiguashvili@mail.ru'),
(8, 'raga gvichirs!!!', 3, '2016-07-02 06:44:48', 'eka', 'giguashvilieka@yahoo.com'),
(9, 'gh', 7, '2016-07-15 03:56:41', 'yhg', 'fds@gmail.com'),
(10, 'chemi kai nikalai', 4, '2016-07-25 12:37:30', 'vaska', 'vaskagiguashvili@mail.ru');

-- --------------------------------------------------------

--
-- Table structure for table `contact`
--

CREATE TABLE IF NOT EXISTS `contact` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `contact_type` varchar(255) NOT NULL,
  `info` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Dumping data for table `contact`
--

INSERT INTO `contact` (`id`, `contact_type`, `info`) VALUES
(1, 'address', 'georgia, tbilisi, panjikidze 1 a'),
(2, 'telephone', '+995 551 096545'),
(3, 'email', 'info@itvet.ge'),
(4, 'fax', '+9950322548555'),
(5, 'company name', 'NEWS PORTAL'),
(6, 'about', 'Lorem Ipsum საბეჭდი და ტიპოგრაფიული ინდუსტრიის უშინაარსო ტექსტია. იგი სტანდარტად 1500-იანი წლებიდან იქცა, როდესაც უცნობმა მბეჭდავმა ამწყობ დაზგაზე წიგნის საცდელი ეგზემპლარი დაბეჭდა. მისი ტექსტი არამარტო 5 საუკუნის მანძილზე შემორჩა, არამედ მან დღემდე, ელექ');

-- --------------------------------------------------------

--
-- Table structure for table `menu`
--

CREATE TABLE IF NOT EXISTS `menu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `link` varchar(255) NOT NULL,
  `name_ka` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Dumping data for table `menu`
--

INSERT INTO `menu` (`id`, `name`, `link`, `name_ka`) VALUES
(1, 'home', 'index.php', 'მთავარი'),
(2, 'special reports', '#', 'სპეციალური რეპორტები'),
(3, 'gallery', '#', 'გალერეა'),
(4, 'news', 'news.php', 'სიახლეები'),
(5, 'contact', 'contact.php', 'კონტაქტი');

-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE IF NOT EXISTS `news` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `img` varchar(255) DEFAULT NULL,
  `category` varchar(255) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `text` text NOT NULL,
  `autor` varchar(255) NOT NULL,
  `visibility` tinyint(1) NOT NULL DEFAULT '0',
  `trash` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Dumping data for table `news`
--

INSERT INTO `news` (`id`, `title`, `img`, `category`, `date`, `text`, `autor`, `visibility`, `trash`) VALUES
(1, 'თაქთაქიშვილი: ოპერატორს და ჟურნალისტს მარტო იმიტომ შეაგინა იმ ნაძირალამ რომ რუსთავი 2-ში მუშაობდნენ', 'http://vod01.mv.news.ge/photo/270x152/2016-06/240100.jpg', 'politic', '2016-06-19 09:48:08', '<p>&quot;ერთიანი ნაციონალური მოძრაობის&quot; წევრი ჩიორა თაქთაქიშვილი &quot;რუსთავი 2-ის&quot; გადამღებ ჯგუფზე მომხდარ თავდასხმასთან დაკავშირებით &quot;ფეისბუქში&quot; წერს. &quot;4 მცირე დაზუსტება: 1. &quot;რუსთავი 2-ის&quot; ოპერატორს და ჟურნალისტს მარტო იმიტომ შეაგინა იმ ნაძირალამ, რომ &quot;რუსთავი 2-ში&quot; მუშაობდნენ. მოვიდა სპეციალურად ჩვენთან, რადგან იქ ჩვენთან ახლოს ხალხი იმ მომენტში არ იდგა, იკითხა, ჩიორა თაქთაქიშვილი და &quot;რუსთავი 2&quot; ხართო და ამაზე პასუხი რომ გავეცი და მივესალმე, მაშინ შეგვაგინა სამივეს! 2. ოპერატორს ერთად ურტყამდა 3 ადამიანი, მე პირადად დავინახე ერთი, შინდისფერმაისურიანი, რომელიც თავში გამეტებით ურტყამდა და არ ჩერდებოდა, იქ მყოფი ჟურნალისტის თქმით, გიორგის კიდევ 2 კაცი ურტყამდა ზურგში, პერანგიც შემოახიეს. 3. პოლიციისგან გავიგე, რომ ის შინდისფერმაისურიანი წვერიანი თან ნასვამი იყო და თითქოს შეყვარებულის გასაცილებლად იყო მოსული. 4. მაქვს კონკრეტული საფუძველი (დეტალებს ჯერ არ ვწერ, თუმცა ჩემს გარდა ეს სხვამაც დაინახა) ვივარაუდო, რომ ეს ბიჭი და ის ქალები, რომლებიც უზრდელურად იქცეოდნენ, აგრესიულად გვეძიძგილავებოდნენ მე და ჟურნალისტს და ხელს გვიშლიდნენ, რომ ფოტო არ გადაგვეღო მოძალადეებისთვის, არავისაც არ აცილებდნენ!! თუ ეს დადასტურდა, მაშინ გამოდის რომ ისინი აეროპორტში მხოლოდ ამ თავდასხმის მოსაწყობად იყვნენ მოსულები&quot;- წერს თაქთაქიშვილი &quot;ფეისბუქში&quot;. შეგახსენებთ, დღეს გამთენიისას, თბილისის საერთაშორისო აეროპორტში, სამაუწყებლო კომპანია &quot;რუსთავი 2-ის&quot; გადამღებ ჯგუფზე თავდასხმა მოხდა. ამის შესახებ ინფორმაციას &quot;რუსთავი 2&quot; ავრცელებს. მათი ცნობით, &quot;კურიერის&quot; ჟურნალისტი ელენე ფირცხალაიშვილი და ოპერატორი გიორგი ცანავა, აეროპორტის ტერმინალში, საქართველოს პარლამენტის წევრებისაგან ინტერვიუებს იღებდნენ, რომლებიც ოფიციალური ვიზიტით სტრასბურგში მიემგზავრებოდნენ. დეპუტატ ჩიორა თაქთაქიშვილის ინტერვიუს დროს მათ უცნობმა პირმა, ჯერ სიტყვიერი შეურაცხყოფა მიაყენა, შემდეგ კი &quot;რუსთავი 2-ის&quot; ოპერატორს ფიზიკური.</p>\r\n', 'admin', 1, 0),
(2, 'დავით დარჩიაშვილი: ეს არის ცალსახა პასუხისმგებლობა ამ ხელისუფლების, რომლის პირობებში ძალადობა წახალისებულია', 'http://vod01.mv.news.ge/photo/270x152/2013-05/107857.jpg', 'politic', '2016-06-19 14:24:05', '"ერთიანი ნაციონალური მოძრაობის"  წევრი დავით დარჩიაშვილი „რუსთავი 2“-ის გადამღებ ჯგუფსა და მოქალაქეს შორის აეროპორტში მომხდარ ფიზიკურ დაპირისპირებას ეხმაურება. \r\n\r\n“ეს არის ცალსახა ერთმნიშვნელოვანი პასუხისმგებლობა ამ ხელისუფლების, რომლის პირობებში ძალადობა ზოგადად და სპეციალურად კიდევ წინასაარჩევნო პერიოდში არის წახალისებული. იყო ახლა ეს თავდასხმა სპონტანური, თუ იყო წინასწარ დაგეგმილი, ამას აქვს მესამეხარისხოვანი მნიშვნელობა. ფაქტია, რომ ასეთი რამეები არ აღიკვეთება, არ ისჯება,“ - განაცხადა დარჩიაშვილმა.    \r\n\r\nშეგახსენებთ,  "რუსთავი 2" -ის ინფორმაციით,  დღეს გამთენიისას, თბილისის საერთაშორისო აეროპორტში, "რუსთავი 2-ის" გადამღებ ჯგუფზე თავდასხმა მოხდა. \r\n\r\nტელეკომპანიის  ცნობით, "კურიერის" ჟურნალისტი ელენე ფირცხალაიშვილი და ოპერატორი გიორგი ცანავა, აეროპორტის ტერმინალში, საქართველოს პარლამენტის წევრებისაგან ინტერვიუებს იღებდნენ, რომლებიც ოფიციალური ვიზიტით სტრასბურგში მიემგზავრებოდნენ. როგორც ტელეკომპანიაში აცხადებენ, დეპუტატ ჩიორა თაქთაქიშვილის ინტერვიუს დროს მათ უცნობმა პირმა, ჯერ სიტყვიერი შეურაცხყოფა მიაყენა, შემდეგ კი "რუსთავი 2-ის" ოპერატორს ფიზიკური.\r\n\r\n"რუსთავი 2-ის" გადამღებ ჯგუფთან დაკავშირებულ ინციდენტზე  საქართველოს შინაგან საქმეთა სამინისტრომ  განცხადება გაავრცელა. \r\n\r\nუწყების ცნობით, შსს-ს საპატრულო პოლიციის თანამშრომლებმა თბილისის საერთაშორისო აეროპორტში ცემის ფაქტზე ერთი პირი გამოავლინეს. \r\n\r\n"2016 წლის 19 ივნისს, თბილისის საერთაშორისო აეროპორტის მოსაცდელ დარბაზში, მას შემდეგ, რაც ტელეკომპანია „რუსთავის 2“-ის გადამღებმა ჯგუფმა პროფესიული საქმიანობა დაასრულა, აღნიშნული ტელეკომპანიის ოპერატორ გიორგ ც.-ს მოქალაქე ალექსანდრე ს.-მ სიტყვიერი შეურაცხყოფა მიაყენა და შემთხვევის ადგილს გაეცალა. გამოძიებით დადგინდა, რომ მას გიორგი ც. დაედევნა და ფიზიკური შეურაცხყოფა მიაყენა, რის შემდეგაც მათ შორის სიტყვიერი და ფიზიკური დაპირისპირება დაიწყო.\r\n\r\nკონფლიქტის ადგილზე ამ დროს იმყოფებოდნენ ტელეკომპანია „რუსთავი 2“-ის ჟურნალისტი და საქართველოს პარლამენტის ერთერთი წევრი. ამ უკანასკნელის განცხადებით, როდესაც იგი მობილური ტელეფონით ცდილობდა კონფლიქტის გადაღებას, ალექსანდრე ს.-ს თანმხლებმა ქალბატონმა თამარ ლ.-მ, პროტესტის ნიშნად, მას სიტყვიერი და ფიზიკური შეურაცხყოფა მიაყენა. პარლამენტარმა სამედიცინო დახმარებაზე უარი განაცხადა.\r\n\r\nსამართალდამცველებმა ცემის ფაქტზე 1970 წელს დაბადებული თამარ ლ. გამოავლინეს. რაც შეეხება გიორგი ც.-ს და ალექსანდრე ს.-ს, ორივე პირი გამოკითხულია და წინასწარი მონაცემებით, მათ ერთმანეთის მიმართ პრეტენზია არ გააჩნიათ.\r\n\r\nაღნიშნულ ფაქტთან დაკავშირებით გამოძიება სსკ-ს 125-ე მუხლით (ცემა) მიმდინარეობს"-ნათქვამია შსს-ს განცხადებაში. \r\n\r\nსამინისტრომ თბილისის საერთაშორისო აეროპორტში დამონტაჟებული კამერების ჩანაწერიც გაავრცელა.', 'vaska', 1, 0),
(3, 'საქართველო მსოფლიო რაგბის საბჭოში მიიღეს', 'http://vod01.mv.news.ge/photo/270x152/2016-05/237795.JPG', 'sport', '2016-06-19 14:26:35', 'მსოფლიო რაგბის საბჭო გაფართოვდა და მასში სამი ახალი წევრი - საქართველო, რუმინეთი და აშშ შევიდა. ამის შესახებ განცხადება, მსოფლიო რაგბის ოფიციალურ საიტზე ვრცელდება. განცხადებაში წერია, რომ ამ სამი ქვეყნის რაგბის კავშირებმა წარმატებული მართვის ყველა საჭირო კრიტერიუმი დააკმაყოფილა, რომლებიც შარშან ნოემბერში მიღებული დადგენილებებით იყო გათვალისწინებული. \r\n\r\nსაბჭოს გაფართოება მმართველობის ახალი მოდელის ნაწილია, რომლის ფარგლებშიც საბჭოში ახალ წევრებს თითო წარმომადგენელი ეყოლება ორი ხმით. \r\n\r\nროგორც ვებგვერდზე წერია, საქართველოს 2015 წლის მსოფლიო ჩემპიონატზე საკმაოდ წარმატებული გამოსვლა ჰქონდა, საქართველო, სადაც რაგბი ეროვნული სპორტია, აპირებს სრული მონაწილეობა მიიღოს საბჭოს საქმიანობაში. ამის შესახებ განცხადება საქართველოს რაგბის კავშირის პრეზიდენტმა გოჩა სვანიძემ გააკეთა. \r\n\r\n„ეს განსაკუთრებული და საამაყო დღეა ქართული რაგბისთვის და ზოგადად ამბიციური რაგბის კავშირებისთვის, რომლებსაც ახლა აქვთ კონკრეტული გზა და მოტივაცია კარგი მართვისკენ, რათა საბჭოს წევრები გახდნენ.\r\n\r\nსაქართველო აპირებს სრულად მიიღოს მონაწილეობა საბჭოს მუშაობაში, რათა მასთან ერთად განსაზღვროს თამაშის მომავალი, როგორც მოედანზე, ასევე მის გარეთ. საქართველო მადლობას უხდის ბერნარდ ლაპასეს მხარდაჭერისთვის ამ პროცესში“, - განაცხადა სვანიძემ. ზრდას და განვითარებას არ წყვეტს. ბედნიერი ვარ, რომ დღეს საქართველოს, რუმინეთსა და აშშ-ს საბჭოში მივესალმებით, რომლებმაც დიდი წვლილი შეიტანეს რაგბის განვითარებაში და აღწევენ პროგრესს, როგორც მოედანზე, ასევე მის მიღმა.”- განაცხადა ბერნარ ლაპასემ.', 'admin', 1, 0),
(4, 'იური სალავიოვი: ჩინური ბანკები რუსულ ბანკებთან თანამშრომლობას გაურბიან', 'http://vod01.mv.news.ge/photo/653x367/2016-06/239951.jpg', 'business', '2016-06-19 14:28:46', 'ჩინური ბანკების უმეტესი ნაწილი რუსულ საკრედიტო ორგანიზაციებთან ოპერციებზე უარს აცხადებს, ამის შესახებ ინფორმაციას Finance Asia ავრცელებს.\r\n\r\nჩინეთის ფინანსურმა სტრუქტურებმა ასევე მნიშვნელოვნად შეამცირეს საკუთარი მონაწილეობა ორ ქვეყანას შორის სავაჭრო მომსახურების სფეროში.\r\n\r\n"ჩვენს ურთიერთობას (რუსეთისა და ჩინეთის - რედ.) სირთულეები ახასიათებს. ურთიერთობების განვითარებას აფერხებს მთავარი პრობლემა  - რუსეთის ბანკებისადმი ჩინეთის წინააღმდეგობრივი პოზიცია. ეს კი აშშ-სა და ევროკავშირის მიერ დაწესებულმა სანქციებმა გამოიწვია", აცხადებს VTB ვიცე-თავმჯდომარე, იური სალავიოვი Finance Asia გამოქვეყნებულ სტატიაში.\r\n\r\nცნობისათვის, რუსეთის საბანკო სექტორი აშშ-სა და ევროკავშირის სანქციების ქვეშ იმყოფება. საკრედიტო ორგანიზაციებს არ შეუძლიათ მოიზიდონ თანხები ამერიკულ და ევროპულ საფინანსო ბაზარზე.\r\n\r\nსანქცირებულ სიაში აღმოჩნდა - Сбербанк, VTB, Газпромбанк, Внешэкономбанк, Россельхозбанк,  ასევე მოსკოვის ბანკიც.\r\n\r\n', 'arqipo', 1, 0),
(5, 'Google-მა საიდუმლოდ შექმნილი მიკროპროცესორი წარმოადგინა', 'http://vod01.mv.news.ge/photo/270x152/2016-05/238152.jpg', 'tech', '2016-06-19 16:34:37', 'როდესაც Google-ის AlphaGo-ს კომპიუტერულმა პროგრამამ სამხრეთ კორეის გოს ჩემპიონი დაამარცხა, ის თავად Google-ის მიერ დამზადებულ მიკროჩიპს იყენებდა, რომლის შესახებ ცნობილი გუშინ გახდა. ინფორმაციას Wall Street Journal-ი ავრცელებს. \r\n\r\nახალ პროცესორს, რომლის შექმნასაც სამი წელი დასჭირდა, კომპანიისთვის სტრატეგიული მნიშვნელობა აქვს. Google-ი, რომელიც კორპორაცია Alphabet Inc-ის შვილობილია, ახალ მიკროჩიპს უკვე ერთი წელია ხელოვნული ინტელექტის შესაძლებლობების გასაზრდელად იყენებს, რადგან სწავლის უნარის მქონე კომპიუტერების როლი კომპანიაში დღითიდღე იზრდება.\r\n\r\nროგორც კომპანიაში აცხადებენ, Google-ის მიერ შექმნილი ჩიპი სხვა ალტერნატიულ ჩიპებზე 10-ჯერ სწრაფია.\r\n\r\nროგორც WSJ წერს, ინფორმაცია იმის შესახებ, რომ კომპანია საკუთარ მიკროჩიპზე მუშაობდა, ადრეც ვრცელდებოდა, მაგრამ, გუშინდელი განცხადებით უკვე ოფიციალურად დადასტურდა. \r\n\r\nმიუხედავად ახალი მიკროჩიპისა, კომპანია ძირითადად მაინც Intel-ის მიერ შემუშავებულ პროცესორებს იყენებს. \r\n\r\n„ისინი Intel-ის პროცესორების ჩანაცვლებას არ ცდილობენ. ახალი ჩიპები ამ პროცესორების დამატებაა“ - აცხადებს სტენფორდის უნივერსიტეტის ელექტრული ინჟინერიის პროფესორი მარკ ჰოროვიცი. მისივე თქმით, Google-ს და Apple-ს აქტიურად აჰყავთ სამსახურში ჩიპის დიზაინერები და ინჟინრები. \r\n\r\nGoogle-ის განცხადებით, ახალი ჩიპი მათ 7-წლიან უპირატესობას აძლევს. ანუ ახალი ჩიპი, დღეს არსებულ ჩიპებს სამი თაობით მაინც უსწრებს. ', 'ciala', 1, 0),
(6, '„ყალიბდება კიბოს მკურნალობის ახალი ერა - კიბოს ბიოლოგიური მკურნალობა', 'http://vod01.mv.news.ge/photo/270x152/2016-04/236538.JPG', 'tech', '2016-06-19 16:37:22', '<p>სიმსივნე, ისევე როგორც ნორმალური ქსოვილი, უჯრედებისაგან შედგება, მაგრამ ნორმალური უჯრედებისაგან განსხვავებით, სიმსივნურ უჯრედებს დაქვეითებული ან სრულიად დაკარგული აქვთ მომწიფების, დიფერენციაციის უნარი და ახასიათებთ განუსაზღვრელი გამრავლება, რის შედეგადაც წარმოქმნილი სიმსივნური ქსოვილი აზიანებს და არღვევს ირგვლივმდებარე ნორმალურ ქსოვილებსა და ორგანოებს. ონკოლოგიაზე სასაუბროდ News.ge საქართველოს საპატრიარქოს წმინდა ანდრია პირველწოდებულის სახელობის ქართული უნივერსიტეტის სრული პროფესორს, დოქტორს, მედიკო-ბიოლოგიური სამეცნიერო-კვლევითი ცენტრის &bdquo;ალექსის&ldquo; პრეზიდენტს გიორგი ალექსიძეს ესტუმრა. 1. მსოფლიო ჯანდაცვის ორგანიზაციის სტატისტიკური მონაცემები კიბოს გავრცელების და სიკვდილიანობის შესახებ. სიმსივნით დაავადების ახალი შემთხვევების რიცხვი 21 საუკუნაში გაიზარდა 11 მილიონიდან 16 მილიონამდე და მათი პროგნოზით კვლავ აგრძლებს ზრდას სწრაფი ტემპებით. ასევე ყურადსაღებია, რომ ასევე სწრაფი ტემპებით იზრდება, სიმსივნით გამოწვეული სიკვდილიანობის შემთხვევების რიცხვი. მაგალითად 1990-2015 წლების პერიოდში სიკვდილიანობის მაჩვენებლები გაიზარდა 12%-იდან 29%-მდე. აღსანიშნავია, რომ 70% ამ ახალი შემთხვევიბის დაფიქსირებულია განვითარებულ ქვეყნებში. კიბოს კვლევის საერთაშორისო სააგენტოს პროგნოზით 21 საუკუნეში მოსალოდნელია, რომ სიმსივნით დაავადებულთა სიკვდილიანობის მაჩვენებლებმა გაუსწროს, გულსისხლძრღვთა დაავადებით გამოწვეულ სიკვდილიანობის მაჩვენებლებს და დაიკავოს პირველი ადგილი.</p>\r\n', 'anzori', 1, 0),
(7, 'ფესტივალის - „ელექტრონავტები" - გამარჯვებულები გამოვლინდნენ', 'http://vod01.mv.news.ge/photo/653x367/2016-06/239930.jpg', 'culture', '2016-06-19 16:42:31', 'ელექტრონული მუსიკისა და ინოვაციური პოპკულტურის ფესტივალის, „ელექტრონავტების" გამარჯვებულების ვინაობა უკვე ცნობილია. \r\n\r\nწელს, მთავარი ჯილდოს, „ელექტრონავტი 2015“-ის მფლობელი BERIKA გახდა. სპეციალურად ამ ნომინაციისთვის დაწესებული პრიზი, საგზური Berlin Atonal-ის ფესტივალზე გამარჯვებულს თიბისი ბანკის მარკეტინგის დირექტორმა, ნინო ეგაძემ გადასცა. „წლის ელექტრონავტი" ორგანიზატორებისგან  მხატვარ გიორგი მაღრაძის მიერ დამზადებული ფიგურითაც დაჯილდოვდა. \r\n\r\nმთავარი ნომინაციის გარდა, გამარჯვებულები კიდევ 9 კატეგორიაში გამოვლინდნენ: \r\n\r\nსაუკეთესო ფესტივალი -4GB\r\nსაუკეთესო მუსიკალური ვიდეო - TETE NOISE-GADI GADI\r\nსაუკეთესო ლეიბლი - VODKAST\r\nსაუკეთესო VJ –JARA\r\nსაუკეთესო DJ – ZITTO\r\nსაუკეთესო ლაივ აქტი- OIMACTTA\r\nსაუკეთესო ალბომი - 3SULI-DESNA\r\nსაუკეთესო ტრეკი - TOKE –UNIVERSE 7\r\nახალი სახე - MINDSTREAMING\r\nელექტრონული მუსიკისა და ინოვაციური პოპ-კულტურის ყოველწლიური  ფესტივალი, „ელექტრონავტი“ 2008 წელს დაარსდა და მის მიზანს ნიჭიერი, ახალგაზრდა ქართველი არტისტების გამოვლენა წარმოადგენს სხვადასხვა ნომინაციაში. გამარჯვებულები პრიზებს იმ კონტენტისთვის იღებენ, რომლებსაც  ბოლო ერთი წლის  განმავლობაში ქმნიან. 2010 წლიდან მონაწილეებს საერთაშორისო ჟიურის წევრები აფასებენ. \r\n\r\nწელს კონკურსში 30 ნომინანტი იყო წარდგენილი, საიდანაც 10 საუკეთესო შეირჩა. წლის მთავარ ნომინაციაში („ელექტრონავტი 2015“) გამარჯვებულის შერჩევის პროცესში  მსმენელიც იყო ჩართული,  ხმის მიცემა ყველა მსურველს ვებ-გვერდზე www.electronauts.ge შეეძლო.   \r\n\r\nფესტივალი წელს „თიბისი ბანკის“ მხარდაჭერით ჩატარდა.', 'maestro', 1, 0);

-- --------------------------------------------------------

--
-- Table structure for table `news_cat`
--

CREATE TABLE IF NOT EXISTS `news_cat` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `news_id` int(11) NOT NULL,
  `category_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Dumping data for table `news_cat`
--

INSERT INTO `news_cat` (`id`, `news_id`, `category_id`) VALUES
(15, 1, 4),
(2, 2, 5),
(3, 3, 3),
(4, 4, 1),
(5, 5, 2),
(14, 6, 2),
(7, 7, 6);

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `pass` varchar(255) NOT NULL,
  `profile_img` varchar(255) DEFAULT 'autor_img.png',
  `first_name` varchar(255) NOT NULL,
  `last_name` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `pass`, `profile_img`, `first_name`, `last_name`) VALUES
(1, 'vaska', 'vaskagiguashvili@mail.ru', '6044cf97c3a45b1b13536d99a16d55ae', 'img/profile_images/vaska.jpg', 'vasili', 'giguashvili'),
(2, 'eka', 'giguashvilieka@yahoo.com', 'e48ec16d066a59dffbe1e352ad0710d7', 'img/profile_images/eka.jpg', 'eka', 'giguashvili');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
